"BUTTON_AUTHENTICATE" = "Použít moje telefonní číslo";

"BUTTON_CONTINUE" = "Pokračovat";

"BUTTON_CREATED_ACCOUNT" = "Účet vytvořen";

"BUTTON_CREATE_ACCOUNT" = "Vytvořit účet";

"BUTTON_CREATING_ACCOUNT" = "Vytváření účtu";

"BUTTON_DISMISS" = "Zavřít";

"BUTTON_DONE" = "Hotovo";

"BUTTON_NOT_NOW" = "Teď ne";

"BUTTON_OKAY" = "OK";

"BUTTON_RESEND_CONF_CODE" = "Požádat o další";

"BUTTON_RETRY" = "Opakovat";

"BUTTON_SENDING" = "Odesílání...";

"BUTTON_SENDING_CONF_CODE" = "Odesílání potvrzovacího kódu";

"BUTTON_SEND_CONF_CODE" = "Odeslat potvrzovací kód";

"BUTTON_SENT_CONF_CODE" = "Potvrzovací kód odeslán";

"BUTTON_TRY_DIFFERENT_NUMBER" = "Zkusit jiné číslo";

"CALL_ME_ACTION" = "Zavolejte mi";

"CALL_ME_LOADING" = "Voláme...";

"ERROR_CANT_SMS" = "Na toto číslo nelze poslat SMS.";

"ERROR_CHECK_CODE_TRY_AGAIN" = "Zkontrolujte kód a zkuste to znovu.";

"ERROR_CHECK_CONNECTION_TRY_AGAIN" = "Jejda, vypadá to, že jsme narazili na problém se sítí. Máme\nto zkusit znovu? [%@]";

"ERROR_CHECK_EMAIL_TRY_AGAIN" = "Zkontrolujte e-mailovou adresu a zkuste to znovu.";

"ERROR_CHECK_NUMBER_TRY_AGAIN" = "Zkontrolujte číslo a zkuste to znovu.";

"FOOTNOTE_2_STEP_VERIFICATION_CODE" = "Na webu <a href=\"https://www.digits.com/settings\">digits.com</a>\njste si nastavili dvoufázový ověřovací kód.";

"FOOTNOTE_CONF_CODE_CALL_ME" = "Když klepnete na výše uvedené tlačítko Zavolejte mi, služba <a\nhref=\"https://www.digits.com\">Digits by Twitter</a> vám\nzavolá, aby potvrdila vaše telefonní číslo. Hovory a přenos dat mohou být\nzpoplatněny.";

"FOOTNOTE_CREATE_ACCOUNT" = "Klepnutím na výše uvedené tlačítko „Vytvořit účet“\nvyjadřujete souhlas se <a href=\"https://twitter.com/tos\">smluvními\npodmínkami</a>, <a href=\"https://twitter.com/privacy\">zásadami\nochrany osobních údajů</a>, <a\nhref=\"https://support.twitter.com/articles/20170514\">zásadami\npoužívání souborů cookie</a> služby <a\nhref=\"https://www.digits.com\">Digits by Twitter</a>, se\nsdílením svého telefonního čísla s uživatelem %@ a s tím, že vás ostatní\nuživatelé aplikace %@ budou moct podle něj najít.";

"FOOTNOTE_EMAIL_DISCLOSURE" = "Souhlasíte s tím, že tato aplikace a <a\nhref=\"https://www.digits.com/settings\">všechny aplikace uvedené ve\nvašem účtu služby Digits</a> budou mít k této e-mailové adrese\npřístup a uživatelé těchto aplikací vás podle ní budou moct najít.";

"FOOTNOTE_LOGIN" = "Když klepnete na Pokračovat, budou <a\nhref=\"https://www.digits.com/settings\">vaše telefonní číslo nebo\ne-mailová adresa ve službě Digits</a> sdíleny s uživatelem %@ a\ndalší uživatelé aplikace %@ vás podle tohoto telefonního čísla nebo této\ne-mailové adresy budou moct najít.";

"FOOTNOTE_SEND_CONF_CODE" = "Když klepnete na výše uvedené tlačítko Odeslat potvrzovací\nkód, služba <a href=\"https://www.digits.com\">Digits by Twitter</a>\nvám pošle SMS, pomocí které potvrdíte své telefonní číslo. Zprávy a přenos dat\nmohou být zpoplatněny.";

"FOOTNOTE_TOS_UPDATE" = "Klepnutím na tlačítko Pokračovat vyjadřujete souhlas\nse smluvními podmínkami, zásadami ochrany osobních údajů, zásadami\npoužívání souborů cookie služby Digits by Twitter, se <a\nhref=\"https://www.digits.com/settings\">sdílením svého telefonního\nčísla nebo e-mailové adresy</a> s uživatelem %@ a s tím, že vás\nostatní uživatelé aplikace %@ budou moct podle tohoto čísla nebo této adresy\nnajít.";

"LABEL_ENTER_2_STEP_VERIFICATION_CODE" = "Zadejte dvoufázový ověřovací kód.";

"LABEL_ENTER_CONF_CODE" = "Poslali jsme vám kód.";

"LABEL_ENTER_EMAIL" = "Zadejte svou e-mailovou adresu.";

"LABEL_ENTER_PHONE_NUMBER" = "Jaké máte telefonní číslo?";

"LABEL_EXPLAIN_FIND_YOUR_FRIENDS" = "Používáme službu Digits by Twitter. Ta nám umožňuje najít více vašich přátel, kteří používají tuto aplikaci. Když klepnete na OK, nahrajeme váš adresář do této služby, a vy tak budete moct najít uživatele aplikace %@, které znáte, nebo ostatní uživatelé aplikace %@ budou moct najít vás.";

"LABEL_FIND_YOUR_FRIENDS_TITLE" = "Najděte svoje přátele";

"LABEL_RESEND_CONF_CODE" = "Nedostali jste od nás kód?";

"LABEL_UNABLE_TO_CONFIRM_NUMBER" = "Vaše telefonní číslo se nám nepodařilo potvrdit.";

"LABEL_UNABLE_TO_CONFIRM_NUMBER_EXPLANATION" = "Nedaří se nám odeslat vám potvrzovací kód.";

"ONBOARDING_MESSAGE" = "[Digits] Přihlaste se na https://fabric.io a nastavte název\nsvé aplikace. Ten bude zahrnut do ověřovacích e-mailů a zpráv pro ověření\nprostřednictvím SMS / telefonního hovoru.";

"PARTIAL_FOOTNOTE_THIS_APP" = "této aplikace";

"PLACEHOLDER_2_STEP_VERIFICATION_CODE" = "Ověřovací kód";

"PLACEHOLDER_CONF_CODE" = "Zadejte svůj kód o 6 číslicích.";

